{
  "TopSearch": {
    "placeholder_search": "Пошук фотопослуг на сайті"
  },
  "TopNameButton": {
    "my_name": "ТИМОФIЙ",
    "my_profession": "ФОТОГРАФ"
  },
  "Delivery": {
    "order_services": "Замовте мої послуги нижче",
    "opportunity_text": "Не пропустіть можливість зробити замовлення вже сьогодні",
    "about_me_text": "Кілька років надавав фотопослуги в Україні. А тепер не пропустіть можливість замовити мої послуги в Берліні. Надаю послуги репортажної та художньої фотозйомки. Потрібно лише вибрати студію або локацiю. Також маю великий досвід реставрації фотографій. Я можу відреставрувати ваші пошкоджені, подряпані чи знебарвлені фотографії та негативи, навіть якщо вони були випрані в пральній машині. Переглянути мої роботи та замовити послуги можна нижче.",
    "order_button_text": "ЗАМОВ СЬОГОДНІ"
  },
  "ImageRestoration": {
    "before_after_text": "BEFORE           AFTER"
  },
  "Restoration": {
    "change_photo_text": "НАТИСНІТЬ для зміни фото",
    "restoration_text": "РЕСТАВРАЦІЯ ЗОБРАЖЕННЯ",
    "restoration_full_text": "Пропоную послуги з реставрації старих фотографій, негативів плівки та багато іншого. Реставрація проста, реставрація складна з домальовуванням, розмальовування фотографій. Реставрація фотографій пошкоджених цвіллю та вологою. Пропоную корекцію кольору, налаштування балансу білого, насиченості та контрастності, відновлення яскравості кольорів, реконструкцію відсутніх деталей, перетворення вашого чорно-білого фото в яскраве зображення з красивими кольорами. Реставрація старих фотографій — це те, у чому я найбільше вмію. Відновлення зображень, які були порвані або пошкоджені дітьми, погодою, природою чи тваринами. Видалення вiд плям, подряпин і дефектів. Регулювання різкості."
   },
   "Categories": {
     "select_text": "Виберіть категорію фото",
     "Weddings": "Весілля",
     "Flowers": "Квіти",
     "Photosessions": "Фотосесії",
     "Children's parties": "Дитячі вечірки",
     "Restorations": "Реставрації",
     "Humanitarian AID": "Гуманітарна допомога",
     "War medicine": "Військова медицина"
  }

}
